{
    "title": "Gesundheit & Wohlbefinden",
    "tagline": "Wissenschaftlich fundierte Therapie & achtsame Bewegung",
    "location": "Köln Mülheim • Köln Braunsfeld",
    "physio-btn": "Physiotherapie",
    "physio-title": "Physiotherapie",
    "physio-desc-short": "Für Menschen, die viel leisten und selten zur Ruhe kommen. Diese Behandlung kombiniert manuelle Techniken, Atemarbeit und gezielte Regeneration, um Spannung zu lösen, Energie zurückzugewinnen und das Nervensystem zu beruhigen. Wissenschaftlich fundiert und achtsam umgesetzt für spürbare Erholung, klare Energie und mehr Leichtigkeit im Körper.",
    "physio-desc": "Gezielte manuelle Behandlung für Menschen mit hoher körperlicher oder mentaler Belastung. Wenn Schmerzen, Spannung oder Erschöpfung den Alltag bestimmen und kaum Zeit für Erholung bleibt, unterstützt diese Therapie dabei, in kurzer Zeit neue Energie und Bewegungsfreiheit zu gewinnen. Durch präzise manuelle Techniken, gezielte Atemarbeit und individuell abgestimmte Strategien wird das Nervensystem beruhigt, die Muskulatur entlastet und die Regeneration beschleunigt. Ob im Leistungssport oder im anspruchsvollen Berufsleben - der Körper erhält hier die Möglichkeit, Stress abzubauen, Kraftreserven zu aktivieren und wieder in Balance zu kommen. Ein Ansatz, der wissenschaftlich fundierte Physiotherapie, manuelle Arbeit und moderne Regenerationstechniken vereint - für messbare Ergebnisse und nachhaltiges Wohlbefinden.",
    "physio-feature-1": "Atemtherapie.",
    "physio-feature-2": "Krankengymnastik",
    "physio-feature-3": "Schmerztherapie",
    "physio-private": "Nur für Privatpatient:innen mit Rezept.",
    "physio-cta": "Termin vereinbaren",
    "training-btn": "Therapeutisches Yoga & Training",
    "training-title": "Therapeutisches Yoga & Training",
    "training-desc": "Für Prävention, Regeneration & innere Balance. Individuelles, medizinisch fundiertes Training - für Menschen, die ihre Gesundheit gezielt stärken möchten, egal ob präventiv oder mit bestehenden Einschränkungen. In persönlichen Einheiten oder kleinen Gruppen entsteht Raum für Bewegung, Atmung und bewusste Körperarbeit - damit sich der Körper wieder kraftvoll, frei und lebendig anfühlt.",
    "training-feature-1": "Funktionelles Training",
    "training-feature-2": "Kraft- und Ausdauertraining",
    "training-feature-3": "Gruppentraining",
    "training-cta": "Mehr erfahren",
    "training-schedule": "Aktueller Trainingsplan"
}