{
    "title": "Health & Wellbeing",
    "tagline": "Evidence-based therapy & mindful movement",
    "location": "Köln Mülheim • Köln Braunsfeld",
    "physio-btn": "Physiotherapy",
    "physio-title": "Physiotherapy",
    "physio-desc-short": "For those who perform a lot and rarely rest. This treatment combines manual techniques, breathing work, and targeted regeneration to relieve tension, regain energy, and calm the nervous system. Scientifically grounded and mindfully applied for deep recovery, clear energy, and lightness in the body.",
    "physio-desc": "Targeted manual therapy for people under high physical or mental stress. When pain, tension or exhaustion dominate daily life and there is little time for recovery, this therapy helps restore energy and freedom of movement in a short time. Through precise manual techniques, focused breathing work and individually tailored strategies, the nervous system calms down, muscles release, and regeneration accelerates. Whether in professional sports or demanding work environments - the body gains space to release stress, activate its energy reserves, and return to balance. A holistic approach combining evidence-based physiotherapy, manual work, and modern regeneration techniques - for measurable results and lasting wellbeing.",
    "physio-feature-1": "Manual therapy",
    "physio-feature-2": "Therapeutic exercises",
    "physio-feature-3": "Pain management",
    "physio-private": "For private patients with a prescription only.",
    "physio-cta": "Book appointment",
    "training-btn": "Training & Yoga",
    "training-title": "Training & Body Awareness",
    "training-desc": "For prevention, recovery & inner balance. Individual, medically based training for everyone who wants to strengthen their health, whether preventively or with existing physical limitations. Through personal sessions or small group work, movement, breath, and body awareness create space, so your body feels strong, free, and alive again.",
    "training-feature-1": "Functional training",
    "training-feature-2": "Strength and endurance training",
    "training-feature-3": "Group training",
    "training-cta": "More about training",
    "training-schedule": "Current schedule"
}