{
    "title": "Здоровье и благополучие",
    "tagline": "Осознанное движение. Научно обоснованная терапия.",
    "location": "Köln Mülheim • Köln Braunsfeld",
    "physio-btn": "Физиотерапия",
    "physio-title": "Физиотерапия",
    "physio-desc-short": "Для тех, кто живёт в высоком темпе и редко находит время для отдыха. Терапия сочетает мануальные техники, дыхательные практики и направленное восстановление, помогая снять напряжение, вернуть энергию и успокоить нервную систему. Научно обоснованный и внимательный подход для глубокого восстановления, ясной энергии и лёгкости в теле.",
    "physio-desc": "Целенаправленная мануальная терапия для людей с высокой физической или психоэмоциональной нагрузкой. Когда боль, напряжение или усталость мешают жить, а на восстановление нет времени, эта терапия помогает быстро вернуть энергию и свободу движений. Точные мануальные техники, дыхательные практики и индивидуально подобранные стратегии помогают успокоить нервную систему, снять мышечное напряжение и ускорить регенерацию.",
    "physio-feature-1": "Мануальная терапия",
    "physio-feature-2": "Лечебная гимнастика",
    "physio-feature-3": "Лечение боли",
    "physio-private": "Только для частных пациентов по рецепту.",
    "physio-cta": "Записаться на прием",
    "training-btn": "Терапевтическая Йога & Тренинг",
    "training-title": "Тренинг и осознанная работа с телом",
    "training-desc": "Для профилактики, восстановления и внутреннего баланса. Индивидуальный тренинг с медицинской основой - для всех, кто хочет укрепить здоровье: и для тех, кто занимается профилактически, и для тех, у кого есть ограничения. В индивидуальных или групповых форматах соединяются движение, дыхание и осознанная работа с телом, чтобы тело снова чувствовалось сильным, свободным и живым.",
    "training-feature-1": "Функциональные тренировки",
    "training-feature-2": "Силовые и кардио тренировки",
    "training-feature-3": "Групповые тренировки",
    "training-cta": "Подробнее о тренинге",
    "training-schedule": "Актуальное расписание"
}